Repository: M1zz/Rereminder
Catalog: Rereminder/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans, zh_hant

source: Open Rereminder on your Apple Watch to follow along
de: Öffne Rereminder auf deiner Apple Watch, um mitzuverfolgen
es: Abre Rereminder en tu Apple Watch para seguirlo
fr: Ouvrez Rereminder sur votre Apple Watch pour suivre
it: Apri Rereminder su Apple Watch per seguirlo
ja: Apple WatchでRereminderを開いて一緒に確認しましょう
ko: Apple Watch에서 두번알림을 열어 함께 보세요
pt_br: Abra o Rereminder no Apple Watch para acompanhar
zh_hans: 在 Apple Watch 上打开 Rereminder 一起看
zh_hant: 在 Apple Watch 上開啟 Rereminder 一起看

source: Open Rereminder on your Mac — the remaining time appears in the menu bar.
de: Öffne Rereminder auf deinem Mac – die Restzeit erscheint in der Menüleiste.
es: Abre Rereminder en tu Mac: el tiempo restante aparece en la barra de menús.
fr: Ouvrez Rereminder sur votre Mac : le temps restant s’affiche dans la barre des menus.
it: Apri Rereminder sul Mac: il tempo rimanente appare nella barra dei menu.
ja: MacでRereminderを開いてください。メニューバーに残り時間が表示されます。
ko: Mac에서 두번알림을 여세요. 메뉴 막대에 남은 시간이 보여요.
pt_br: Abra o Rereminder no Mac — o tempo restante aparece na barra de menus.
zh_hans: 在 Mac 上打开 Rereminder。菜单栏会显示剩余时间。
zh_hant: 在 Mac 上開啟 Rereminder。選單列會顯示剩餘時間。

source: Open Rereminder on your Mac to follow along
de: Öffne Rereminder auf deinem Mac, um mitzuverfolgen
es: Abre Rereminder en tu Mac para seguirlo
fr: Ouvrez Rereminder sur votre Mac pour suivre
it: Apri Rereminder sul Mac per seguirlo
ja: MacでRereminderを開いて一緒に確認しましょう
ko: Mac에서 두번알림을 열어 함께 보세요
pt_br: Abra o Rereminder no Mac para acompanhar
zh_hans: 在 Mac 上打开 Rereminder 一起看
zh_hant: 在 Mac 上開啟 Rereminder 一起看

source: Open Settings
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir Réglages
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
pt_br: Abrir Ajustes
zh_hans: 打开设置
zh_hant: 開啟設定

source: Opening
de: Einstieg
es: Apertura
fr: Ouverture
it: Apertura
ja: オープニング
ko: 열기
pt_br: Abertura
zh_hans: 开场白
zh_hant: 開場白

source: Overtime
de: Überzeit
es: Tiempo extra
fr: Dépassement
it: Tempo extra
ja: オーバータイム
ko: 초과 진행 중
pt_br: Tempo extra
zh_hans: 超时中
zh_hant: 超時中

source: Overview
de: Überblick
es: Resumen
fr: Aperçu
it: Panoramica
ja: 概要
ko: 개요
pt_br: Visão geral
zh_hans: 概览
zh_hant: 總覽

source: Pause the current timer
de: Aktuellen Timer pausieren
es: Pausar el temporizador actual
fr: Mettre en pause le minuteur actuel
it: Metti in pausa il timer attuale
ja: 現在のタイマーを一時停止
ko: 현재 타이머 일시정지
pt_br: Pausar o timer atual
zh_hans: 暂停当前计时器
zh_hant: 暫停目前的計時器

source: Pause the timer
de: Timer pausieren
es: Pausar el temporizador
fr: Mettre le minuteur en pause
it: Metti in pausa il timer
ja: タイマーを一時停止
ko: 타이머를 일시정지합니다
pt_br: Pausa o timer
zh_hans: 暂停计时器
zh_hant: 暫停計時器

source: Pause timer
de: Timer pausieren
es: Pausar temporizador
fr: Mettre en pause
it: Pausa timer
ja: タイマーを一時停止
ko: 타이머 일시정지
pt_br: Pausar timer
zh_hans: 暂停计时器
zh_hant: 暫停計時器

source: Pause Timer
de: Timer pausieren
es: Pausar temporizador
fr: Mettre en pause
it: Pausa timer
ja: タイマー一時停止
ko: 타이머 일시정지
pt_br: Pausar timer
zh_hans: 暂停计时器
zh_hant: 暫停計時器

source: Paused
de: Pausiert
es: En pausa
fr: En pause
it: In pausa
ja: 一時停止中
ko: 일시정지됨
pt_br: Pausado
zh_hans: 已暂停
zh_hant: 已暫停

source: Pay once, use forever
de: Einmal zahlen, für immer nutzen
es: Paga una vez, úsala siempre
fr: Payez une fois, profitez pour toujours
it: Paghi una volta, usi per sempre
ja: 一度の購入でずっと使える
ko: 한 번 결제로 평생 사용
pt_br: Pague uma vez, use para sempre
zh_hans: 一次付费，永久使用
zh_hant: 一次付費，永久使用

source: Pick one and we'll set the timer up for you. You can change everything later.
de: Wähl etwas aus, und wir richten den Timer für dich ein. Du kannst später alles ändern.
es: Elige uno y configuramos el temporizador por ti. Puedes cambiarlo todo después.
fr: Choisissez-en un et nous réglerons le minuteur pour vous. Vous pourrez tout modifier ensuite.
it: Scegline uno e configuriamo il timer per te. Puoi cambiare tutto dopo.
ja: ひとつ選べばタイマーを用意します。あとからいくらでも変えられます。
ko: 하나 고르시면 타이머를 맞춰 드릴게요. 나중에 얼마든지 바꿀 수 있어요.
pt_br: Escolha uma opção e configuramos o timer para você. Dá para mudar tudo depois.
zh_hans: 选一个，我们帮你把计时器配好。之后随时可以改。
zh_hant: 選一個，我們幫你把計時器配好。之後隨時可以改。

source: Pre-alert
de: Vorwarnung
es: Aviso previo
fr: Pré-alerte
it: Preavviso
ja: 事前アラート
ko: 예비 알림
pt_br: Pré-alerta
zh_hans: 提前提醒
zh_hant: 提前提醒

source: Pre-alert Message
de: Text der Vorwarnung
es: Mensaje del aviso previo
fr: Message de pré-alerte
it: Messaggio di preavviso
ja: 事前アラートメッセージ
ko: 예비 알림 메시지
pt_br: Mensagem do pré-alerta
zh_hans: 提前提醒文案
zh_hant: 提前提醒文案

source: Pre-alerts
de: Vorwarnungen
es: Avisos previos
fr: Pré-alertes
it: Preavvisi
ja: 事前アラート
ko: 예비 알림
pt_br: Pré-alertas
zh_hans: 提前提醒
zh_hant: 提前提醒

source: Pre-alerts (1 min, 3 min, 5 min, etc.)
de: Vorwarnungen (1 Min., 3 Min., 5 Min. usw.)
es: Avisos previos (1 min, 3 min, 5 min, etc.)
fr: Pré-alertes (1 min, 3 min, 5 min, etc.)
it: Preavvisi (1 min, 3 min, 5 min, ecc.)
ja: 事前アラート（1分、3分、5分など）
ko: 예비 알림 (1분, 3분, 5분 등)
pt_br: Pré-alertas (1 min, 3 min, 5 min etc.)
zh_hans: 提前提醒（1 分钟、3 分钟、5 分钟等）
zh_hant: 提前提醒（1 分鐘、3 分鐘、5 分鐘等）

source: Presentation
de: Vortrag
es: Presentación
fr: Présentation
it: Presentazione
ja: 発表
ko: 발표
pt_br: Apresentação
zh_hans: 演讲
zh_hant: 簡報

source: Preview
de: Vorschau
es: Vista previa
fr: Aperçu
it: Anteprima
ja: プレビュー
ko: 미리보기
pt_br: Pré-visualização
zh_hans: 预览
zh_hant: 預覽

source: Privacy Policy
de: Datenschutzrichtlinie
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
pt_br: Política de Privacidade
zh_hans: 隐私政策
zh_hant: 隱私權政策

source: Pro is changing shape. Here's what that means for you — and what it doesn't.
de: Pro verändert sich. Das bedeutet es für dich – und das bedeutet es nicht.
es: Pro cambia de forma. Esto es lo que significa para ti, y lo que no.
fr: Pro change de forme. Voici ce que cela signifie pour vous, et ce que cela ne change pas.
it: Pro sta cambiando forma. Ecco cosa significa per te, e cosa no.
ja: Proの内容が変わります。それがあなたにとって何を意味するのか、そして何は変わらないのかをお伝えします。
ko: Pro가 파는 것이 달라집니다. 그것이 당신에게 무엇을 뜻하는지, 그리고 무엇은 그대로인지 알려 드립니다.
pt_br: O Pro está mudando. Veja o que isso significa para você — e o que não muda.
zh_hans: Pro 的内容有所调整。这里说明它对你意味着什么，以及什么不会变。
zh_hant: Pro 的內容有所調整。這裡說明它對你意味著什麼，以及什麼不會變。

source: Purchase successful!
de: Kauf erfolgreich!
es: ¡Compra completada!
fr: Achat réussi !
it: Acquisto completato!
ja: 購入が完了しました！
ko: 구매 완료!
pt_br: Compra concluída!
zh_hans: 购买成功！
zh_hant: 購買成功！

source: Quick Test Mode
de: Schnelltestmodus
es: Modo de prueba rápida
fr: Mode test rapide
it: Modalità test rapida
ja: クイックテストモード
ko: 빠른 테스트 모드
pt_br: Modo de teste rápido
zh_hans: 快速测试模式
zh_hant: 快速測試模式

source: Rate App
de: App bewerten
es: Calificar la app
fr: Noter l’app
it: Valuta l'app
ja: アプリを評価
ko: 별점 주기
pt_br: Avaliar o app
zh_hans: 给个评分
zh_hant: 給個評分

source: Ready
de: Bereit
es: Preparado
fr: Prêt
it: Pronto
ja: 準備完了
ko: 대기 중
pt_br: Pronto
zh_hans: 待机中
zh_hant: 待機中

source: Receive notifications in background
de: Mitteilungen im Hintergrund erhalten
es: Recibir notificaciones en segundo plano
fr: Recevoir les notifications en arrière-plan
it: Ricevi notifiche in background
ja: バックグラウンドで通知を受信
ko: 백그라운드에서 알림 수신
pt_br: Receber notificações em segundo plano
zh_hans: 在后台接收通知
zh_hant: 在背景接收通知

source: Recent Records
de: Letzte Einträge
es: Registros recientes
fr: Historique récent
it: Ultimi timer
ja: 最近の記録
ko: 최근 기록
pt_br: Registros recentes
zh_hans: 最近记录
zh_hant: 最近記錄

source: Remaining time: %@
de: Restzeit: %@
es: Tiempo restante: %@
fr: Temps restant : %@
it: Tempo rimanente: %@
ja: 残り時間: %@
ko: 남은 시간: %@
pt_br: Tempo restante: %@
zh_hans: 剩余时间：%@
zh_hant: 剩餘時間：%@

source: Remembers your last timer
de: Merkt sich deinen letzten Timer
es: Recuerda tu último temporizador
fr: Mémorise votre dernier minuteur
it: Ricorda l'ultimo timer
ja: 最後のタイマーを記憶
ko: 마지막 타이머 기억
pt_br: Lembra seu último timer
zh_hans: 记住上次的计时器
zh_hant: 記住上次的計時器

source: Remind me
de: Erinnere mich
es: Avísame
fr: Me le rappeler
it: Ricordamelo
ja: 知らせてください
ko: 알려 주세요
pt_br: Avise-me
zh_hans: 提醒我
zh_hant: 提醒我

source: Remove
de: Entfernen
es: Quitar
fr: Retirer
it: Rimuovi
ja: 削除
ko: 제거
pt_br: Remover
zh_hans: 移除
zh_hant: 移除

source: Remove from favorites
de: Aus Favoriten entfernen
es: Quitar de favoritos
fr: Retirer des favoris
it: Rimuovi dai preferiti
ja: お気に入りから削除
ko: 즐겨찾기에서 제거
pt_br: Remover dos favoritos
zh_hans: 从收藏中移除
zh_hant: 從收藏中移除

source: Repeat the end alert
de: Schlusssignal wiederholen
es: Repetir el aviso final
fr: Répéter l’alerte de fin
it: Ripeti l'avviso di fine
ja: 終了通知をくり返す
ko: 종료 알림 반복
pt_br: Repetir o alerta final
zh_hans: 重复结束提醒
zh_hant: 重複結束提醒

source: Replay
de: Wiederholen
es: Volver a ver
fr: Revoir
it: Rivedi
ja: もう一度
ko: 다시 보기
pt_br: Repetir
zh_hans: 再看一次
zh_hant: 再看一次

source: Request Permission
de: Berechtigung anfragen
es: Solicitar permiso
fr: Demander l’autorisation
it: Richiedi permesso
ja: 権限をリクエスト
ko: 권한 요청
pt_br: Solicitar permissão
zh_hans: 请求权限
zh_hant: 請求權限

source: Rereminder can do a few things most people never find. Turn on what you need — it all takes effect right here.
de: Rereminder kann ein paar Dinge, die die meisten nie entdecken. Schalte ein, was du brauchst – es wirkt sofort hier.
es: Rereminder hace algunas cosas que casi nadie descubre. Activa lo que necesites: todo se aplica aquí mismo.
fr: Rereminder sait faire quelques choses que peu de gens découvrent. Activez ce dont vous avez besoin : tout s’applique directement ici.
it: Rereminder sa fare alcune cose che quasi nessuno scopre. Attiva quello che ti serve: ha effetto subito, qui.
ja: リマインダーには気づかれにくい機能がいくつかあります。必要なものだけオンにしてください。この画面ですぐに反映されます。
ko: 두번알림에는 잘 알려지지 않은 기능이 몇 가지 있습니다. 필요한 것만 켜세요. 이 화면에서 바로 적용됩니다.
pt_br: O Rereminder faz algumas coisas que pouca gente descobre. Ative o que precisar — tudo passa a valer aqui mesmo.
zh_hans: Rereminder 有几个不太容易被发现的功能。需要哪个就打开哪个 — 在这个界面就会立即生效。
zh_hant: Rereminder 有幾個不太容易被發現的功能。需要哪個就開啟哪個 — 在這個畫面就會立即生效。

source: Rereminder points you to the devices you have, and stays quiet about the ones you don't. Set a device to No and it won't be mentioned again.
de: Rereminder weist dich auf deine Geräte hin und schweigt über die, die du nicht hast. Stell ein Gerät auf Nein, und es wird nicht mehr erwähnt.
es: Rereminder te orienta sobre los dispositivos que tienes y no dice nada de los que no. Si marcas un dispositivo como No, no volverá a mencionarse.
fr: Rereminder vous parle des appareils que vous avez et reste discret sur les autres. Réglez un appareil sur Non et il ne sera plus mentionné.
it: Rereminder ti parla dei dispositivi che hai e non nomina quelli che non hai. Imposta un dispositivo su No e non verrà più menzionato.
ja: お持ちのデバイスだけをご案内し、ないと答えたデバイスには触れません。「ありません」にすると二度と表示されません。
ko: 가지고 있다고 한 기기만 안내하고, 없다고 한 기기는 다시 꺼내지 않아요. '없어요'로 두면 그 기기 이야기는 나오지 않아요.
pt_br: O Rereminder indica os dispositivos que você tem e não fala dos que você não tem. Marque um dispositivo como Não e ele não será mais mencionado.
zh_hans: 只介绍你说有的设备，你说没有的就不再提起。设成“没有”，这台设备就不会再出现。
zh_hant: 只介紹你說有的裝置，你說沒有的就不再提起。設成「沒有」，這台裝置就不會再出現。

source: Reset
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
it: Ripristina
ja: リセット
ko: 초기화
pt_br: Redefinir
zh_hans: 重置
zh_hant: 重設

source: Reset All Messages
de: Alle Texte zurücksetzen
es: Restablecer todos los mensajes
fr: Réinitialiser tous les messages
it: Ripristina tutti i messaggi
ja: すべてのメッセージをリセット
ko: 모든 메시지 초기화
pt_br: Redefinir todas as mensagens
zh_hans: 重置所有文案
zh_hant: 重設所有文案

source: Reset Completion Count
de: Abschlusszähler zurücksetzen
es: Restablecer contador de completados
fr: Réinitialiser le nombre de complétions
it: Azzera conteggio completamenti
ja: 完了回数をリセット
ko: 완료 횟수 초기화
pt_br: Redefinir contagem de conclusões
zh_hans: 重置完成次数
zh_hant: 重設完成次數

source: Reset the timer to the default setup
de: Timer auf die Standardeinstellung zurücksetzen
es: Restablecer el temporizador a la configuración predeterminada
fr: Rétablir le réglage par défaut du minuteur
it: Riporta il timer alla configurazione predefinita
ja: タイマーをデフォルト設定に戻します
ko: 타이머를 기본 설정으로 되돌립니다
pt_br: Volta o timer à configuração padrão
zh_hans: 把计时器恢复为默认设置
zh_hant: 將計時器恢復為預設設定

source: Reset to the default timer
de: Auf Standard-Timer zurücksetzen
es: Temporizador restablecido al predeterminado
fr: Minuteur par défaut rétabli
it: Timer riportato alla configurazione predefinita
ja: デフォルトのタイマー設定に戻しました
ko: 기본 타이머 설정으로 되돌렸어요
pt_br: Timer padrão restaurado
zh_hans: 已恢复为默认的计时设置
zh_hant: 已恢復為預設的計時設定

source: Restore Purchases
de: Käufe wiederherstellen
es: Restaurar compras
fr: Restaurer les achats
it: Ripristina acquisti
ja: 購入を復元
ko: 구매 복원
pt_br: Restaurar compras
zh_hans: 恢复购买
zh_hant: 回復購買

source: Restored successfully!
de: Erfolgreich wiederhergestellt!
es: ¡Restauración completada!
fr: Restauration réussie !
it: Ripristino completato!
ja: 復元が完了しました！
ko: 복원 완료!
pt_br: Restaurado com sucesso!
zh_hans: 恢复完成！
zh_hant: 回復完成！

source: Resume
de: Fortsetzen
es: Reanudar
fr: Reprendre
it: Riprendi
ja: 再開
ko: 재개
pt_br: Retomar
zh_hans: 继续
zh_hant: 繼續

source: Resume the paused timer
de: Pausierten Timer fortsetzen
es: Reanudar el temporizador en pausa
fr: Reprendre le minuteur en pause
it: Riprendi il timer in pausa
ja: 一時停止中のタイマーを再開
ko: 일시정지된 타이머 재개
pt_br: Retomar o timer pausado
zh_hans: 继续已暂停的计时器
zh_hant: 繼續已暫停的計時器

source: Resume the timer
de: Timer fortsetzen
es: Reanudar el temporizador
fr: Reprendre le minuteur
it: Riprendi il timer
ja: タイマーを再開
ko: 타이머를 재개합니다
pt_br: Retoma o timer
zh_hans: 继续计时
zh_hant: 繼續計時

source: Resume timer
de: Timer fortsetzen
es: Reanudar temporizador
fr: Reprendre le minuteur
it: Riprendi timer
ja: タイマーを再開
ko: 타이머 재개
pt_br: Retomar timer
zh_hans: 继续计时
zh_hant: 繼續計時

source: Resume Timer
de: Timer fortsetzen
es: Reanudar temporizador
fr: Reprendre le minuteur
it: Riprendi timer
ja: タイマー再開
ko: 타이머 재개
pt_br: Retomar timer
zh_hans: 继续计时
zh_hant: 繼續計時

source: Rings at alarm volume, through Silent Mode and Focus
de: Klingelt in Weckerlautstärke, trotz Stumm-Modus und Fokus
es: Suena a volumen de alarma, incluso en modo silencio y con Concentración
fr: Sonne au volume d’alarme, même en mode silencieux et en Concentration
it: Suona al volume della sveglia, anche in modalità silenziosa e Full Immersion
ja: サイレントモードと集中モードを越えてアラーム音量で鳴ります
ko: 무음 모드와 집중 모드를 뚫고 알람 볼륨으로 울립니다
pt_br: Toca no volume de alarme, mesmo no modo silencioso e no Foco
zh_hans: 穿透静音模式与专注模式，以闹钟音量响起
zh_hant: 穿透靜音模式與專注模式，以鬧鐘音量響起

source: Running
de: Läuft
es: En marcha
fr: En cours
it: In corso
ja: 実行中
ko: 실행 중
pt_br: Em execução
zh_hans: 进行中
zh_hant: 進行中

source: Same time as usual
de: Wie immer um diese Zeit
es: A la hora de siempre
fr: Comme d’habitude à cette heure
it: Alla solita ora
ja: いつもこの時間ですね
ko: 늘 이맘때 하시던 거네요
pt_br: No horário de sempre
zh_hans: 又到你常做的时间了
zh_hant: 又到你常做的時間了

source: Save
de: Sichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
ko: 저장
pt_br: Salvar
zh_hans: 保存
zh_hant: 儲存

source: Save as template
de: Als Vorlage sichern
es: Guardar como plantilla
fr: Enregistrer comme modèle
it: Salva come modello
ja: テンプレートとして保存
ko: 템플릿으로 저장
pt_br: Salvar como modelo
zh_hans: 保存为模板
zh_hant: 儲存為範本

source: Save the current settings as a template
de: Aktuelle Einstellungen als Vorlage sichern
es: Guardar la configuración actual como plantilla
fr: Enregistrer les réglages actuels comme modèle
it: Salva le impostazioni attuali come modello
ja: 現在の設定をテンプレートとして保存します
ko: 현재 설정을 템플릿으로 저장합니다
pt_br: Salva as configurações atuais como modelo
zh_hans: 把当前设置保存为模板
zh_hant: 將目前設定儲存為範本

source: Saved
de: Gesichert
es: Guardado
fr: Enregistré
it: Salvato
ja: 保存しました
ko: 저장했어요
pt_br: Salvo
zh_hans: 已保存
zh_hant: 已儲存

source: Saved setups
de: Gesicherte Setups
es: Configuraciones guardadas
fr: Réglages enregistrés
it: Configurazioni salvate
ja: 保存した設定
ko: 저장한 설정
pt_br: Configurações salvas
zh_hans: 保存的设置
zh_hant: 儲存的設定

source: Saved timers
de: Gesicherte Timer
es: Temporizadores guardados
fr: Minuteurs enregistrés
it: Timer salvati
ja: 保存したタイマー
ko: 저장된 타이머
pt_br: Timers salvos
zh_hans: 保存的计时器
zh_hant: 儲存的計時器

source: Saved timers sit one tap away on the main screen, so you never build the same one twice.
de: Gesicherte Timer liegen auf dem Hauptbildschirm nur einen Tipp entfernt – so baust du nie denselben zweimal.
es: Los temporizadores guardados quedan a un toque en la pantalla principal, así nunca creas el mismo dos veces.
fr: Vos minuteurs enregistrés sont à un toucher sur l’écran principal : plus besoin de recréer le même.
it: I timer salvati sono a un tocco dalla schermata principale, così non devi mai ricrearne uno uguale.
ja: 保存したタイマーはメイン画面からすぐ呼び出せます。同じものを二度作らずに済みます。
ko: 저장한 타이머는 메인 화면에서 한 번에 불러와요. 같은 걸 두 번 만들 필요가 없어요.
pt_br: Os timers salvos ficam a um toque na tela principal, então você nunca monta o mesmo duas vezes.
zh_hans: 保存的计时器就在主界面上，点一下就能调出来，不用把同一个再做一遍。
zh_hant: 儲存的計時器就在主畫面上，點一下就能叫出來，不用把同一個再做一遍。

source: Saving it means one tap to start next time.
de: Gesichert heißt: nächstes Mal mit einem Tipp starten.
es: Si lo guardas, la próxima vez empiezas con un toque.
fr: Enregistré, il suffira d’un toucher pour le relancer.
it: Salvandolo, la prossima volta ti basta un tocco per iniziare.
ja: 保存しておけば、次回はワンタップで始められます。
ko: 저장해 두면 다음엔 한 번만 눌러서 시작할 수 있어요.
pt_br: Salvando, da próxima vez basta um toque para começar.
zh_hans: 保存下来，下次点一下就能开始。
zh_hant: 儲存下來，下次點一下就能開始。

source: Script
de: Skript
es: Guion
fr: Notes
it: Copione
ja: 台本
ko: 대본
pt_br: Roteiro
zh_hans: 讲稿
zh_hant: 講稿

source: sec
de: Sek.
es: s
fr: s
ja: 秒
ko: 초
pt_br: s
zh_hans: 秒
zh_hant: 秒

source: sec before alert
de: Sek. vorher erinnern
es: s antes
fr: s avant l’alerte
it: sec prima
ja: 秒前にアラート
ko: 초 전 알림
pt_br: s antes do fim
zh_hans: 秒前提醒
zh_hant: 秒前提醒

source: Seconds
de: Sekunden
es: Segundos
fr: Secondes
it: Secondi
ja: 秒
ko: 초
pt_br: Segundos
zh_hans: 秒
zh_hant: 秒

source: Section %lld
de: Abschnitt %lld
es: Sección %lld
fr: Partie %lld
it: Sezione %lld
ja: セクション%lld
ko: 구간 %lld
pt_br: Etapa %lld
zh_hans: 第 %lld 段
zh_hant: 第 %lld 段

source: Section lengths
de: Abschnittslängen
es: Duración de las secciones
fr: Durée des parties
it: Durata delle sezioni
ja: セクションの長さ
ko: 구간 길이
pt_br: Duração das etapas
zh_hans: 分段时长
zh_hant: 分段時長

source: Section name
de: Abschnittsname
es: Nombre de la sección
fr: Nom de la partie
it: Nome della sezione
ja: セクション名
ko: 섹션 이름
pt_br: Nome da etapa
zh_hans: 分段名称
zh_hant: 分段名稱

source: Section Scripts
de: Abschnitts-Skripte
es: Guiones por sección
fr: Notes par partie
it: Copioni delle sezioni
ja: 区間の台本
ko: 구간 대본
pt_br: Roteiros das etapas
zh_hans: 分段讲稿
zh_hant: 分段講稿

source: Section time remaining
de: Restzeit im Abschnitt
es: Tiempo restante de la sección
fr: Temps restant de la partie
it: Tempo rimanente della sezione
ja: セクションの残り時間
ko: 섹션 남은 시간
pt_br: Tempo restante da etapa
zh_hans: 本段剩余时间
zh_hant: 本段剩餘時間

source: See what's changing
de: Änderungen ansehen
es: Ver qué cambia
fr: Voir ce qui change
it: Scopri cosa cambia
ja: 変更内容を見る
ko: 바뀌는 내용 보기
pt_br: Ver o que muda
zh_hans: 查看变更内容
zh_hant: 查看變更內容

source: Select Time Multiplier
de: Zeitfaktor wählen
es: Elegir multiplicador de tiempo
fr: Choisir la vitesse
it: Scegli il moltiplicatore di tempo
ja: 速度を選択
ko: 속도 선택
pt_br: Selecionar multiplicador de tempo
zh_hans: 选择速度倍率
zh_hant: 選擇速度倍率

source: Selected Color:
de: Gewählte Farbe:
es: Color seleccionado:
fr: Couleur choisie :
it: Colore selezionato:
ja: 選択した色：
ko: 선택한 색상:
pt_br: Cor selecionada:
zh_hans: 已选颜色：
zh_hant: 已選顏色：

source: Send Feedback
de: Feedback senden
es: Enviar comentarios
fr: Envoyer un avis
it: Invia feedback
ja: フィードバックを送信
ko: 피드백 보내기
pt_br: Enviar feedback
zh_hans: 发送反馈
zh_hant: 傳送意見

source: Send Push Notification
de: Push-Mitteilung senden
es: Enviar notificación push
fr: Envoyer une notification push
it: Invia notifica push
ja: プッシュ通知を送信
ko: 푸시 알림 보내기
pt_br: Enviar notificação push
zh_hans: 发送推送通知
zh_hant: 傳送推播通知

source: Send Test Notification
de: Testmitteilung senden
es: Enviar notificación de prueba
fr: Envoyer une notification test
it: Invia notifica di prova
ja: テスト通知を送信
ko: 테스트 알림 보내기
pt_br: Enviar notificação de teste
zh_hans: 发送测试通知
zh_hant: 傳送測試通知

source: Session Mode
de: Session-Modus
es: Modo sesión
fr: Mode Séance
it: Modalità Sessione
ja: セッションモード
ko: 세션 모드
pt_br: Modo Sessão
zh_hans: 分段模式
zh_hant: 分段模式

source: Session mode, templates, and history in the full app
de: Session-Modus, Vorlagen und Verlauf in der Vollversion
es: Modo sesión, plantillas e historial en la app completa
fr: Mode Séance, modèles et historique dans l’app complète
it: Modalità Sessione, modelli e cronologia nell'app completa
ja: セッションモード・テンプレート・記録は完全版アプリで
ko: 세션 모드·템플릿·기록은 전체 앱에서
pt_br: Modo Sessão, modelos e histórico no app completo
zh_hans: 分段模式、模板与记录请在完整版 App 中使用
zh_hant: 分段模式、範本與記錄請在完整版 App 中使用

source: Set it up
de: Einrichten
es: Configurarlo
fr: L’utiliser
it: Impostalo
ja: その設定にする
ko: 그 설정으로
pt_br: Configurar
zh_hans: 就用这个设置
zh_hant: 就用這個設定

source: Set up your usual timer
de: Deinen üblichen Timer einrichten
es: Tu temporizador de siempre está listo
fr: Votre minuteur habituel est prêt
it: Ecco il tuo timer abituale
ja: いつもの設定にしました
ko: 늘 쓰시던 설정으로 맞췄어요
pt_br: Configurado como de costume
zh_hans: 已按你常用的设置配好
zh_hant: 已依你常用的設定配好

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
pt_br: Ajustes
zh_hans: 设置
zh_hant: 設定

source: Share App
de: App teilen
es: Compartir app
fr: Partager l’app
it: Condividi l'app
ja: アプリを共有
ko: 앱 공유하기
pt_br: Compartilhar app
zh_hans: 分享 App
zh_hant: 分享 App

# share_app_message
source: Check out Rereminder - a timer app for mentoring and presentations!
de: Schau dir Rereminder an – eine Timer-App für Mentoring und Vorträge!
es: ¡Descubre Rereminder, un temporizador para mentorías y presentaciones!
fr: Découvrez Rereminder, un minuteur pour le mentorat et les présentations !
it: Scopri Rereminder, un timer per mentoring e presentazioni!
ja: メンタリングとプレゼンのためのタイマーアプリRereminderをチェック！
ko: 멘토링과 발표를 위한 타이머 앱 두번알림를 확인해보세요!
pt_br: Conheça o Rereminder, um timer para mentorias e apresentações!
zh_hans: 快来看看 Rereminder — 一款为辅导和演讲打造的计时器 App！
zh_hant: 快來看看 Rereminder — 一款為輔導和簡報打造的計時器 App！

source: Show more (%lld remaining)
de: Mehr anzeigen (%lld weitere)
es: Mostrar más (quedan %lld)
fr: Afficher plus (%lld restants)
it: Mostra altro (ancora %lld)
ja: もっと見る（残り%lld）
ko: 더 보기 (%lld개 남음)
pt_br: Mostrar mais (%lld restantes)
zh_hans: 显示更多（还有 %lld 个）
zh_hant: 顯示更多（還有 %lld 個）

source: Show Toast Messages
de: Kurzhinweise anzeigen
es: Mostrar mensajes emergentes
fr: Afficher les messages toast
it: Mostra messaggi a comparsa
ja: トーストメッセージを表示
ko: 토스트 메세지 표시
pt_br: Mostrar avisos rápidos
zh_hans: 显示提示消息
zh_hant: 顯示提示訊息

source: Shows current timer status
de: Zeigt den aktuellen Timer-Status
es: Muestra el estado actual del temporizador
fr: Affiche l’état du minuteur en cours
it: Mostra lo stato attuale del timer
ja: 現在のタイマー状態を表示
ko: 현재 타이머 상태를 표시합니다
pt_br: Mostra o status do timer atual
zh_hans: 显示当前计时器状态
zh_hant: 顯示目前的計時器狀態

source: Shows how to connect this device
de: Zeigt, wie du dieses Gerät verbindest
es: Muestra cómo conectar este dispositivo
fr: Montre comment connecter cet appareil
it: Mostra come collegare questo dispositivo
ja: このデバイスの接続方法を表示します
ko: 이 기기를 연결하는 방법을 보여줘요
pt_br: Mostra como conectar este dispositivo
zh_hans: 显示这台设备的连接方法
zh_hant: 顯示這台裝置的連線方法
